[
  "influx",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "dataview",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-custom-frames",
  "obsidian-importer",
  "obsidian-tasks-plugin",
  "obsidian-rollover-daily-todos",
  "calendar",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-format-code",
  "obsidian-mind-map",
  "obsidian-wakatime",
  "obsidian-git",
  "terminal",
  "mdx-as-md-obsidian"
]